#+TITLE: Awalé, août 2024
#+AUTHOR: CCA
#+STARTUP: content
#+OPTIONS: toc:nil num:nil

** Surligne les nombres
#+begin_src emacs-lisp
  (use-package highlight-numbers)
  (add-hook 'prog-mode-hook 'highlight-numbers-mode)
#+end_src

#+RESULTS:
| highlight-numbers-mode |

